Repository: lingoport-public/Lite
Catalog: resw/Fusion.*.resw
Source language: en
Languages: eo

# SP_WeChat_Description
source: Scan the QR code with the {{DNT:WeChat}} app on your mobile device to get started.
eo: [Šçåñ ţĥé ǪŔ çöðé ŵîţĥ ţĥé {{ÐÑŢ:ŴéÇĥåţ}} åþþ öñ ýöûŕ ɱöƀîļé ðéṽîçé ţö ĝéţ šţåŕţéð.----------------- П國カ내]

# SP_WeChat_Header
source: CONNECT WITH {{DNT:WECHAT}}
eo: [ÇÖÑÑÉÇŢ ŴÎŢĤ {{ÐÑŢ:ŴÉÇĤÅŢ}}-------------- П國カ내]

# LP_Explore_AWManuals_Title
source: {{DNT:ALIENWARE}} SYSTEM MANUALS
eo: [{{ÐÑŢ:ÅĻÎÉÑŴÅŔÉ}} ŠÝŠŢÉṀ ṀÅÑÛÅĻŠ------------ П國カ내]

# LP_Explore_AWManuals_Description
source: Level up by learning how to achieve the ultimate {{DNT:Alienware}} Experience.
eo: [Ļéṽéļ ûþ ƀý ļéåŕñîñĝ ĥöŵ ţö åçĥîéṽé ţĥé ûļţîɱåţé {{ÐÑŢ:Åļîéñŵåŕé}} Éẋþéŕîéñçé.---------------- П國カ내]

# LP_Article_AWGameBarVideo
source: Using Game Bar
eo: [Ûšîñĝ Ĝåɱé Ɓåŕ------- П國カ내]

# LP_Article_AWGameMode
source: Enable or disable Game Mode
eo: [Éñåƀļé öŕ ðîšåƀļé Ĝåɱé Ṁöðé-------------- П國カ내]

# LP_Article_AWOverclocking
source: {{DNT:Alienware}} Overclocking
eo: [{{ÐÑŢ:Åļîéñŵåŕé}} Öṽéŕçļöçķîñĝ----------------- П國カ내]

# Carousel_AWArena_Button
source: JOIN
eo: [ĴÖÎÑ- П國カ내]

# SysPanel_Warranty_LearnMore
source: {{Link:SysPanel_Warranty_Link}}
eo: [{{Ļîñķ:ŠýšÞåñéļ_Ŵåŕŕåñţý_Ļîñķ}}----------- П國カ내]

# EP_Exception_Button
source: OK
eo: [ÖĶ П]

# EP_Exception_Header
source: SORRY
eo: [ŠÖŔŔÝ--- П國カ내]

# EP_Exception_Subheader
source: THERE WAS AN ERROR. PLEASE RESTART THE {{DNT:MY ALIENWARE}} APP.
eo: [ŢĤÉŔÉ ŴÅŠ ÅÑ ÉŔŔÖŔ. ÞĻÉÅŠÉ ŔÉŠŢÅŔŢ ŢĤÉ {{ÐÑŢ:ṀÝ ÅĻÎÉÑŴÅŔÉ}} ÅÞÞ.------------------ П國カ내]

# EP_Generic_Subheader
source: THERE WAS AN ERROR IN THE APPLICATION.
eo: [ŢĤÉŔÉ ŴÅŠ ÅÑ ÉŔŔÖŔ ÎÑ ŢĤÉ ÅÞÞĻÎÇÅŢÎÖÑ.--------------- П國カ내]

# Carousel_Recycle_Button
source: LEARN MORE
eo: [ĻÉÅŔÑ ṀÖŔÉ------------- П國カ내]

# Carousel_Recycle_Description
source: Trade in your device of any brand and get a {{DNT:Dell}} Gift Card towards your next purchase.
eo: [Ţŕåðé îñ ýöûŕ ðéṽîçé öƒ åñý ƀŕåñð åñð ĝéţ å {{ÐÑŢ:Ðéļļ}} Ĝîƒţ Çåŕð ţöŵåŕðš ýöûŕ ñéẋţ þûŕçĥåšé.--------------------- П國カ내]

# Carousel_Recycle_Title
source: HOW TO RECYCLE
eo: [ĤÖŴ ŢÖ ŔÉÇÝÇĻÉ------- П國カ내]

# Home_Search_Bar
source: Search
eo: [Šéåŕçĥ----- П國カ내]

# Home_Search_No_Result
source: No Results Found
eo: [Ñö Ŕéšûļţš Ƒöûñð--------- П國カ내]

# Articles_Menu_Btn_Accessibility_Text
source: Articles menu
eo: [Åŕţîçļéš ɱéñû------ П國カ내]

# Carousel_Pause_Btn_Accessibility_Text
source: Carousel Pause
eo: [Çåŕöûšéļ Þåûšé------- П國カ내]

# Carousel_Play_Btn_Accessibility_Text
source: Carousel Play
eo: [Çåŕöûšéļ Þļåý------ П國カ내]

# Carousel_Tobii_Button
source: EXPLORE {{DNT:TOBII}}
eo: [ÉẊÞĻÖŔÉ {{ÐÑŢ:ŢÖƁÎÎ}}--------- П國カ내]

# Carousel_Tobii_Description
source: Go deeper into the game with {{DNT:Tobii}} Eyetracking. Boost game experiences, performance, content and streaming.
eo: [Ĝö ðééþéŕ îñţö ţĥé ĝåɱé ŵîţĥ {{ÐÑŢ:Ţöƀîî}} Éýéţŕåçķîñĝ. Ɓööšţ ĝåɱé éẋþéŕîéñçéš, þéŕƒöŕɱåñçé, çöñţéñţ åñð šţŕéåɱîñĝ.--------------------------- П國カ내]

# Carousel_Tobii_Title
source: ADVANCED EYE TRACKING
eo: [ÅÐṼÅÑÇÉÐ ÉÝÉ ŢŔÅÇĶÎÑĜ--------- П國カ내]

# Search_Cat_Articles
source: EXPLORE/ARTICLES
eo: [ÉẊÞĻÖŔÉ/ÅŔŢÎÇĻÉŠ--------- П國カ내]

# EP_Service_Installation_Cancelled_Header
source: ARE YOU SURE?
eo: [ÅŔÉ ÝÖÛ ŠÛŔÉ?------ П國カ내]

# EP_Service_Installation_Cancelled_Subheader
source: You must update to continue using the app. {{DNT:☹}}
eo: [Ýöû ɱûšţ ûþðåţé ţö çöñţîñûé ûšîñĝ ţĥé åþþ. {{ÐÑŢ:☹}}------------- П國カ내]

# EP_Service_Installation_Inprogress_Message
source: Installation In Progress...
eo: [Îñšţåļļåţîöñ Îñ Þŕöĝŕéšš...-------------- П國カ내]

# EP_Service_Start_Header
source: STARTING SERVICE
eo: [ŠŢÅŔŢÎÑĜ ŠÉŔṼÎÇÉ--------- П國カ내]

# EP_Service_Start_Subheader
source: The application service must be started to run {{DNT:My Alienware}}
eo: [Ţĥé åþþļîçåţîöñ šéŕṽîçé ɱûšţ ƀé šţåŕţéð ţö ŕûñ {{ÐÑŢ:Ṁý Åļîéñŵåŕé}}------------------- П國カ내]

# EP_Service_Update_Failed_Header
source: PROBLEM OCCURRED
eo: [ÞŔÖƁĻÉṀ ÖÇÇÛŔŔÉÐ--------- П國カ내]

# EP_Service_Update_Failed_Subheader
source: A problem occurred with the installation. Check your network connection.
eo: [Å þŕöƀļéɱ öççûŕŕéð ŵîţĥ ţĥé îñšţåļļåţîöñ. Çĥéçķ ýöûŕ ñéţŵöŕķ çöññéçţîöñ.-------------- П國カ내]

# EP_Service_Update_Header
source: UPDATE AVAILABLE
eo: [ÛÞÐÅŢÉ ÅṼÅÎĻÅƁĻÉ--------- П國カ내]

# EP_Service_Update_Subheader
source: To continue using {{DNT:My Alienware}}, please update the application. It’s worth it {{DNT:😀}}
eo: [Ţö çöñţîñûé ûšîñĝ {{ÐÑŢ:Ṁý Åļîéñŵåŕé}}, þļéåšé ûþðåţé ţĥé åþþļîçåţîöñ. Îţ’š ŵöŕţĥ îţ {{ÐÑŢ:😀}}--------------------- П國カ내]

# EP_Service_Start_Button
source: OK
eo: [ÖĶ П]

# EP_Service_Installation_Cancelled_Button1
source: UPDATE
eo: [ÛÞÐÅŢÉ----- П國カ내]

# EP_Service_Update_Button1
source: UPDATE
eo: [ÛÞÐÅŢÉ----- П國カ내]

# EP_Service_Update_Button2
source: NOT NOW
eo: [ÑÖŢ ÑÖŴ------- П國カ내]

# EP_Service_Update_Failed_Button1
source: TRY AGAIN
eo: [ŢŔÝ ÅĜÅÎÑ----------- П國カ내]

# EP_Service_Update_Failed_Button2
source: CLOSE APP
eo: [ÇĻÖŠÉ ÅÞÞ----------- П國カ내]

# Carousel_MyOffice_Button
source: LEARN MORE
eo: [ĻÉÅŔÑ ṀÖŔÉ------------- П國カ내]

# Carousel_MyOffice_Description
source: An office suite for enhanced productivity.
eo: [Åñ öƒƒîçé šûîţé ƒöŕ éñĥåñçéð þŕöðûçţîṽîţý.------------------ П國カ내]

# Carousel_MyOffice_Title
source: {{DNT:МойOфис}}
eo: [{{ÐÑŢ:МойÖфис}}-------- П國カ내]

# EP_Service_Installation_Inprogress_Message2
source: This could take a few minutes, time to grab a coffee.
eo: [Ţĥîš çöûļð ţåķé å ƒéŵ ɱîñûţéš, ţîɱé ţö ĝŕåƀ å çöƒƒéé.-------------- П國カ내]

# Carousel_MyOffice_Disclaimer
source: Link redirects to a website owned and {{Link:Carousel_MyOffice_Disclaimer_Link}}.
eo: [Ļîñķ ŕéðîŕéçţš ţö å ŵéƀšîţé öŵñéð åñð {{Ļîñķ:Çåŕöûšéļ_ṀýÖƒƒîçé_Ðîšçļåîɱéŕ_Ļîñķ}}.----------------- П國カ내]

# Carousel_MyOffice_Disclaimer_Link
source: managed by {{DNT:NCT}}
eo: [ɱåñåĝéð ƀý {{ÐÑŢ:ÑÇŢ}}---------- П國カ내]

# Carousel_MyOffice_Tooltip
source: In accordance with the requirements of Governmental Resolution No. 1867 and Order No. 3704-r (as may be further modified) , you are now being redirected to a software application owned or managed by {{DNT:New Cloud Technologies (NCT)}}. In case of software application performance-related questions, please contact {{DNT:NCT}} directly.
eo: [Îñ åççöŕðåñçé ŵîţĥ ţĥé ŕéǫûîŕéɱéñţš öƒ Ĝöṽéŕñɱéñţåļ Ŕéšöļûţîöñ Ñö. 1867 åñð Öŕðéŕ Ñö. 3704-ŕ (åš ɱåý ƀé ƒûŕţĥéŕ ɱöðîƒîéð) , ýöû åŕé ñöŵ ƀéîñĝ ŕéðîŕéçţéð ţö å šöƒţŵåŕé åþþļîçåţîöñ öŵñéð öŕ ɱåñåĝéð ƀý {{ÐÑŢ:Ñéŵ Çļöûð Ţéçĥñöļöĝîéš (ÑÇŢ)}}. Îñ çåšé öƒ šöƒţŵåŕé åþþļîçåţîöñ þéŕƒöŕɱåñçé-ŕéļåţéð ǫûéšţîöñš, þļéåšé çöñţåçţ {{ÐÑŢ:ÑÇŢ}} ðîŕéçţļý.--------------------------------------------------------------------------------------------- П國カ내]

# Toast_Registration_Reminder_CN
source: <toast launch="myalienware:///Registration"> <visual> <binding template="ToastGeneric"> <text>{{DNT:ToastMessage}}</text> </binding> </visual> <actions> <action friendlyname = "DontShowAgain" content="DON'T SHOW AGAIN" arguments ='{"LaunchType":"None", "Parameter":"Clear"}' activationType="background" /> </actions> </toast>
eo: <toast launch="myalienware:///Registration"> <visual> <binding template="ToastGeneric"> <text>[{{ÐÑŢ:ŢöåšţṀéššåĝé}}]</text> </binding> </visual> <actions> <action friendlyname="DontShowAgain" content="DON' T SHOW AGAIN" arguments='{" LaunchType":"None", "Parameter":"Clear"}' activationType="background" /> </actions> </toast>

# Toast_Message_Reminder_CN_Online
source: Please register to activate your service
eo: [Þļéåšé ŕéĝîšţéŕ ţö åçţîṽåţé ýöûŕ šéŕṽîçé----------------- П國カ내]

# Toast_Message_Reminder_CN_Offline
source: Please connect to the internet and register to activate your service
eo: [Þļéåšé çöññéçţ ţö ţĥé îñţéŕñéţ åñð ŕéĝîšţéŕ ţö åçţîṽåţé ýöûŕ šéŕṽîçé-------------------- П國カ내]
